// Mosaic Flip transition strings

PluginName = "Mosaikkvending – liten";

LeftToRight = "Venstre til høyre";
RightToLeft = "Høyre til venstre";
TopToBottom = "Øverst mot nederst";
BottomToTop = "Nederst mot øverst";
